const benefits = {
  benefitsTitle: 'Чому саме ми',
  subtitle1:
    'Ми вирішуємо всі питання з розробки проєктної документації від обстеження об’єкту нерухоимості до завершення будівництва, а саме:',

  items1: [
    '●	проєктні роботи по всім  розділам архітектурно-будівельного комплексу',
    '●	Розробку проєктно-кошторисної документації від передпроєктних робіт до авторського нагляду',
    '●	Погодження проєктної документації',
    '●	Здійснюємо допомогу в оформленні дозволу на будівництво',
    '●	Девелоперську діяльність у сфері будівництва.',
    '●	Функції генпідряду у сфері будівництва',
    '●	Здачу об’єктів в експлуатацію та отримання сертифіката відповідності об’єкта',
  ],
  subtitle2: 'Додаткова cфера діяльності:',
  items2: [
    '●	Обстеження будівель та споруд і оцінка технічного стану будівельних конструкцій та інженерних мереж, посилення будівельних конструкцій',
    '●	Консультаційні послуги в галузі будівництва  ',
  ],
};
export default benefits;
